{
    "legal_entity_name": "ЕТ ТРЕТА ВЪЗРАСТ – РОСИЦА НИКОЛОВА",
    "legal_entity_id": "831216045",
    "public_company": "неприложимо",
    "media_service_type": "Печатна медия",
    "media_service_name": "вестник Трета възраст",
    "real_owner": "Росица Николова Данаилова",
    "executive_individual": "неприложимо",
    "contracts": [
        {
            "contract_amount_raw": "4532,4",
            "contract_amount": 4532,
            "contract_basis_raw": "1. ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ се задължава да публикува в издавания от него вестник ТРЕТА ВЪЗРАСТ (наричан за краткост по-долу изданието)  политически ПР рекламни карета по заявка и с визия на  ВЪЗЛОЖИТЕЛЯ, с цел реализиране на предизборна кампания за участие в изборите за общински съветници и кметове на 27 октомври 2019 г.  2. Конкректно: един ( 1 ) брой публикация с площ от 179,35кв.см, черно/бяла, позиционирана на вътрешна страница, на вестник Трета възраст, в броя на изданието, с дата на продажба от 16,10,19г.; както и един ( 1 ) брой публикация с площ от 358,69кв.см, черно/бяла, позиционирана на вътрешна страница, на вестник Трета възраст, в броя на изданието, с дата на продажба от 23,10,19г като ВЪЗЛОЖИТЕЛЯТ се задължава, от своя страна, да заплати на ИЗПЪЛНИТЕЛЯ уговореното възнаграждение в едномесечен срок.",
            "contract_sponsor_raw": "ПП АБВ (Алтернатива за българско възраждане), ЕИК 176734649"
        },
        {
            "contract_amount_raw": "2248,45",
            "contract_amount": 2248,
            "contract_basis_raw": "ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ се задължава да публикува в издавания от него вестник ТРЕТА ВЪЗРАСТ (наричан за краткост по-долу изданието)  политически ПР в полза на кандидата на ГЕРБ за кмет на гр. Пловдив, г-н Здравко Димитров по заявка и с визия на  ВЪЗЛОЖИТЕЛЯ, с цел реализиране на предизборна кампания за участие в изборите за общински съветници и кметове на 27 октомври 2019 г.  2. Конкректно: един ( 1 ) брой публикация с площ от 215,25кв.см, многоцветна, позиционирана на вътрешна страница, на вестник Трета възраст, в броя на изданието, с дата на продажба от 23,10,19г, като ВЪЗЛОЖИТЕЛЯТ се задължава, от своя страна, да заплати на ИЗПЪЛНИТЕЛЯ уговореното възнаграждение в едномесечен срок. ",
            "contract_sponsor_raw": "Политическа Партия ГЕРБ, с идентификационен номер 175248466"
        },
        {
            "contract_amount_raw": "2248,45",
            "contract_amount": 2248,
            "contract_basis_raw": "ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ се задължава да публикува в издавания от него вестник ТРЕТА ВЪЗРАСТ (наричан за краткост по-долу изданието)  политически ПР в полза на кандидата на ГЕРБ за кмет на гр. Пловдив, г-н Здравко Димитров по заявка и с визия на  ВЪЗЛОЖИТЕЛЯ, с цел реализиране на предизборна кампания за участие във втори тур на изборите за общински съветници и кметове на 03,11,2019 г.  2. Конкректно: един ( 1 ) брой публикация с площ от 258,30кв.см, черно/бяла, позиционирана на вътрешна страница, на вестник Трета възраст, в броя на изданието, с дата на продажба от 30,10,19г, като ВЪЗЛОЖИТЕЛЯТ се задължава, от своя страна, да заплати на ИЗПЪЛНИТЕЛЯ уговореното възнаграждение в едномесечен срок.",
            "contract_sponsor_raw": "Политическа Партия ГЕРБ, с идентификационен номер 175248466"
        }
    ]
}